<?php
/*
Template Name: Service page Template
*/
get_header();
?>

<div class="aboutUsPageContainer">
				<div class="aboutUsPageBlockTitle">
					<h1 class="aboutUsPageTitle bigTitle">Про нас</h1>
					<h2 class="aboutUsPageSubTitle subTitle">Где помогут инвалидам? - Донецкий центр протезно–ортопедической
						реабилитации
						инвалидов Орттех</h2>
				</div>
				<img class="aboutUsPageHeroImg" src="<?php the_field(img_1);?>" alt="img">
				<div class="aboutUsPageText">
					<span>ОРТТЕХ – ортопедические технологии.</span>
					<p>
						Именно так следует читать название Центра протезно – ортопедической реабилитации инвалидов, который
						открылся в городе
						Донецке на базе НИИ травматологии и ортопедии. С декабря 2006 года врачи, техники и специалисты Центра
						Орттех трудятся
						для обеспечения населения Запорожья, Запорожской области и в целом всего региона индивидуальными
						средствами протезной и
						ортопедической реабилитации.
					</p>

					<p>
						В максимально короткие сроки пациент, нуждающийся в качественной протезной или ортопедической помощи,
						будет обследован
						нашими специалистами и получит не только необходимые консультации, но и полностью готовое
						индивидуальное
						изделие,
						выполненное по самым современным технологиям. Специалисты ОРТТЕХ тесно сотрудничают с ведущими врачами
						НИИ травматологии
						и ортопедии г. Донецка. Совместно проходят как консультации ведущих специалистов обоих медицинских
						учреждений, так и
						выработка индивидуальных тактик консервативного лечения различных патологий опорно-двигательного
						аппарата. Сертификация
						Центра Орттех и его специалистов позволяет внедрять разработки Украинского научно – исследовательского
						института
						протезирования, протезостроения и восстановления трудоспособности г. Харьков.
					</p>

					<p>
						В центре Орттех занимаются индивидуальным протезированием верхних и нижних конечностей по
						технологии ведущего
						немецкого концерна ОТТО ВОСК, производится консервативное лечение сколиоза различной степени тяжести,
						изготовление
						активно-корригирующего корсета с использованием технологии Шено. Если Вам нужны ортезы верхних и
						нижних
						конечностей как
						шарнирные, так и без шарнирные т.е. тутора, ортопедические стелеки и другие индивидуально
						изготовленные
						средства
						реабилитации – обращайтесь к нам в Центр протезно – ортопедической реабилитации инвалидов «ОРТТЕХ».
						Кроме
						того, ОРТТЕХ
						реализует ортопедические приспособления для лечения врожденной дисплазии тазобедренных суставов у
						детей
						(тяговые
						приспособления, т.е. стремена Павлика, аппараты отводные) и средства дополнительной опоры (трости,
						костыли,
						ортопедическую обувь и т.п.).
					</p>

					<p>
						Все виды протезных и ортопедических изделий изготавливаются исключительно по индивидуальной гипсовой
						модели на
						современном специализированном оборудовании немецкой фирмы ОТТО ВОСК. Вся индивидуальная продукция,
						так
						же специалисты
						ОРТТЕХ сертифицированы Украинским научно – исследовательским институтом протезирования,
						протезостроения и
						восстановления
						трудоспособности г. Харькове.Наши изделия отвечают всем европейским стандартам. При изготовлении
						изделий
						используются
						самые современные термопластические материалы и комплектующие фирмы ОТТО ВОСК. Все работы выполняются
						дипломированными
						техниками-протезистами. Постоянное отслеживание новинок и тенденций развития современного рынка,
						протезных и
						ортопедических услуг, позволяет вести поиск, разработку и внедрение новейших прогрессивных технологий,
						которые
						благоприятно сказываются на обслуживании наших пациентов.
					</p>

					<p>
						Центр ОРТТЕХ изготавливает и выдает индивидуальные протезно – ортопедические изделия (протезы верхних
						и
						нижних
						конечностей, ортезы, корсеты жесткие) БЕСПЛАТНО (за счет бюджетного финансирования) при наличии
						направления из
						Управления труда и социальной защиты населения выданного по месту жительства.
					</p>
				</div>

<?php get_footer();?>